import React, { Component } from 'react'

export default class About extends Component {
  render() {
    return (
      <div className="about">
        <div className="aboutTop">
          <h1 className="title">Lily's英語ブートキャンプ ウェビナー</h1>
          <p>
            先が見えない今だからこそ！<br />
            自宅で英語のスキルアップを！<br />
            こんな時だから３月は格安でやっちゃいます★
          </p>
        </div>
        <h4>提供予定ウェビナージャンル</h4>
        <p>
          ①目指せ通訳者・翻訳者、プロになるための始めの一歩<br />
          ②しっかりきっちりビジネス英語（英語での交渉ハウツー、電話会議、プレゼンのコツ）<br />
          ③異文化英語トーク（外国人ゲストを迎えて本音の異文化トーク『実のところ、日本のことどう思ってますか？』）<br />
          ④子ども英会話（主に発音矯正と英語の歌を教えます）<br />
        </p>
        <p>
          以上のウェビナーを１セッションなんと1,000円でやっちゃいます（3月限定）。チケットを買ってもらいZoomで参加できるようになります。現在大急ぎで準備していますのでシステムは半分マニュアルですが、コンテンツはいつでも出せる準備が整っています。ウェビナーだから質問にバンバン答えます♪<br />
          このピンチなときですが、せっかくだからスキルアップしませんか！？<br />
          お申込み方法は追って情報流します。<br />
        </p>
        <p>
          確実に案内が欲しいという方は、<a href="mailto:info@lilys-transupport.jp">info@lilys-transupport.jp</a> までご一報ください（『ウェビナー情報希望』とだけ書いていただければＯＫです。もれなく詳細決まり次第メール配信します。）<br />
        </p>
      </div>
    )
  }
}
